[
    {
        "name": "Mihika Shankar",
        "title": "Founder & Chief Executive Officer",
        "about": "Mihika Shankar is currently a high school student from New Jersey who is deeply invested in software development! A In her free time, Mihika enjoys reading, running, and programming!",
        "pic": "mihika.png"
    },
    {
        "name": "Ganning Xu",
        "title": "Director of Web Development",
        "about": "Hi there! I'm a high school junior at the North Carolina School of Science and Mathematics. I'm passionate about programming and using it to make a difference in the lives of others.",
        "pic": "/ganning.jpeg"
    },
    {
        "name": "Vivian Song",
        "title": "Chief Operating Officer",
        "about": "Vivian is a rising senior from Ontario who is passionate about computer science and financial literacy. She has worked with several non-profit organizations including Youth Insights and The Teen Trillionaire in the efforts of improving the accessibility of youth opportunities. In her free time she enjoys watching true crime documentaries, reading and programming.",
        "pic": "/vivian.png"
    },
    {
        "name": "Sankalp Khira",
        "title": "Director of Public Relations",
        "about": "Really happy to be working for the Coding Foundation, Its a great community filled with lots of love and devoted people ",
        "pic": "/sankalp_khira.jpeg"
    },
    {
        "name": "Sanskriti Negi",
        "title": "Curriculum Development Director",
        "about": "From the second I received my acceptance email, I was thrilled to be part of The Coding Foundation. Now that I am the Director of Curriculum Development I am able to make a greater impact in the TFC. To know you are making a difference in even one small part of the world is something that I think not enough people feel but is riveting nonetheless!",
        "pic": "/sanskriti.png"
    },
    {
        "name": "Julia Wrona",
        "title": "Director of Marketing",
        "about": "Hi! I'm Julia Wrona, and I am the Director of Marketing here at The Coding Foundation! I'm from Ontario, Canada. As a part of my hobbies, I love to volunteer at organizations. I admire the organization's will to educate students about coding, and that's why I joined! Learning how to code opens up many pathways in careers, and coding is starting to become a popular subject. I'm excited to empower students through coding and educating others!",
        "pic": "/julia_wrona.png"
    },
    {
        "name": "Nabeth Ghazi",
        "title": "Director of Mentoring",
        "about": "Hi, I'm Nabeth Ghazi, and I am very excited to be a part of this amazing and diverse group of people that have come together to welcome and educate beginners in computer programming. As the director of mentoring for TCF, I am very experienced in computer science/mentoring and will do my best to contribute to this vital cause. ✌",
        "pic": "/nabeth.jpg"
    },
    {
        "name": "Kay Hu",
        "title": "Chief operating officer",
        "about": "I’m from Ontario, Canada. When I’m not studying or volunteering, I’ll be watching dramas or baking. Feel free to contact me if you have any TCF questions! ",
        "pic": "/kay_hu.jpeg"
    }
]